{
  "quotes": [
    "> Mana ada orang polos ngaku polos. -**Andrei**",
    "> Ada negara yang harus saya urus. Negara bagian selangkangan. -**Andrei**",
    "> Indahnya suasana discord. -**Gagah09**",
    "> Tidak ada wanita di Internet. -**Padok**",
    "> Ada tulisan Yanan kebaca Selangkangan. -**Ao**",
    "> Ada tulisan Andrei kebaca Humu. -**Rica**",
    "> Gw pake kerudung boleh ikutan gak?. -**Andrei**",
    "> Mau potong rambut, tapi males. Potong leher aja kali ya. -**Ao**",
    "> Astaga peg, kita udah janji mau rahasiain anak itu. Gw juga kerja lah, bikin anak sana sini. Emang gak capek?. -**Andrei**",
    "> Adek yang dimana dulu? Yang di bawah perut beda lagi. -**Andrei**",
    "> Homoan gw banyak sih. -**Andrei**",
    "> Bukan nolep. Anggap aja gak ada yang nemenin malming, mencoba melarikan diri dari kenyataan, dengan garap PJ. -**Om Dani**",
    "> Jika Anda mencintai seseorang tapi sama jenisnya? Jangan khawatir. Mungkin itu cuma tambahan aksesoris dia biar makin ajib. -**Omnisage**",
    "> Gw aja 2D cuma buat bacol, gaya aja muja-muja 2D. -**Andrei**",
    "> Jadi gini dit. Gw kan lagi kipasan, terus ngentut, baunya mantul ke gw sendiri anjing. -**Arya**",
    "> Pepatah si Tama. Kucing (cowo) tuh sebenernya mencintai cewe karena HATINYA, tapi karena terhalang oleh NENEN, jadi yang dilihat NENENnya dulu. -**Best comment KC (Candra Kurnia)**",
    "> Namanya juga cowok. Lahir dari selangkangan untuk nyari selangkangan. -**Andrei**",
    "> Intinya gw cokil abis makan pake sambel tapi gak pake sendok, terus titid gw kepanasan. -**Andrei**",
    "> Kenapa alat kelamin dipake ngehujat yak, emang titid gw hina? -**Andrei**",
    "> Lu selalu ngejek ttq cewek gak sesuai selera lu. Tapi mereka gak pernah komplen titid lu kekecilan. -**Andrei**",
    "> Cewek lu dieue? Ya lu eue balik lakinya. -**Asep**",
    "> Muach. -**Norin** <3 **Reza**",
    "> Tetek hestia menghancurkan keuanganku. -**Arya**",
    "> Eue tidak semudah seperti memasukkan jarum ke benang. -**Tiramie#1034**",
    "> Kalo ada yang mau bayar gw buat eue, gw terima. -**Arya**"
  ]
}